{
  "subtitle": "", 
  "description": "यी उपायहरू पढ्नुहोस्", 
  "language": "nep_NP", 
  "title": "तपाईँ कसरी नाई भन्नुहुन्छ?", 
  "primary_category": "75b7aa9bfddc45aea33918e4fc5ecf20", 
  "created_at": "2015-01-27T15:59:28+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-27T05:30:08.606225+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9f2f5893e19646c5b9c447464f1aa6fb"
  ], 
  "id": null, 
  "content": "तपाईँ कसरी नाई भन्नुहुन्छ? HERE'S HOW:\r\n\r\n - \tयोजना बनाउनुहोस्। परिस्थितिहरूबाट समयभन्दा अगाडिको कुरा विचार गर्नुहोस्। तपाईं कसरी 'हुन्न' भन्नुहुन्छ योजना बनाउनुहोस्। शब्दहरूलाई विभिन्न तरिकाबाट जोडसँग भन्नुहोस्। विश्वसनीय साथीसँग ऐनाको अगाडि अभ्यास गर्नुहोस्।\r\n - \tयसलाई टार्नुहोस्। तपाईंले गर्न नचाहेको कुरा गराउन खोज्ने वा तपाईंलाई असजिलो पार्न खोज्ने व्यक्तिसँग कुराकानी गर्ने र समय बिताउने जस्ता कुरालाई टार्ने कोसिस गर्नुहोस्। \r\n - \tयसलाई जोडसँग भन्नुहोस्। तपाईँले गर्न नहुने काम कसैले तपाईँबाट गराउन कोसिस गर्दैछ वा तपाईँलाई केही चिजदेखि डर लाग्यो भने जोडसँग 'हुन्न' भन्नुहोस्।  वा तपाईं 'हुँदै हुँदैन' भन्न सक्नुहुन्छ। म त्यो गर्दिन्। \r\n - \tछिटोछरितो कुरा गर्नुहोस्:  यसको परिणाम के हुन सक्छ आफैँलाई सोध्नुहोस्? के गल्ती हुन सक्छ? तपाईँले यो कार्य गर्नुभयो भने तपाईँका साथीहरू र परिवारले के सोच्नेछ? \r\n - \tगर्वधान हुनबाट रोक्नुहोस्। यौन सम्पर्क राख्दा गर्भ रहनबाट जोगिन चाहनुहुन्छ भने तपाईँका लागि परिवार नियोजनका साधनको प्रयोग नै सबैभन्दा उपयुक्त हुन्छ। कुनै कुनै परिवार नियोजनका साधनहरू सरकार, क्लिनिक वा अन्य संस्थाहरूबाट निःशुल्क प्रदान गरिएको हुन सक्छ। त्यस्ता ठाउँहरूको खोजी गर्नुहोस् जहाँबाट तपाईँ सजिलै प्राप्त गर्न सक्नुहुन्छ। कन्डमले गर्वधानलाई रोक्नुका साथै यसले यौनजन्य रोगहरूबाट पनि बचाउँछ। \r\n\r\nAcross the world, many girls become pregnant before they are ready. Khadija from Malawi is one of these girls. This is her story: ", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "4267b8e055d341c997811d16525bd356"
}